[
{ "Title": "Pizza Hut - Pizza Coupons, Pizza Deals, Pizza Delivery ...", 
  "Link": "https://www.pizzahut.com/",
  "Desc": "Order pizza online for fast pizza delivery or drop by for carryout. You may also contact Pizza Hut and find out about our catering services for your next big event."},
{ "Title": "Domino’s Pizza | Πρώτη στον Κόσμο σε Delivery Πίτσας", 
  "Link": "https://www.dominos.gr/",
  "Desc": "Δες τις αποκλειστικές Domino's προσφορές. Ο πιο εύκολος και γρήγορος τρόπος για να παραγγείλεις online την αγαπημένη σου πίτσα."},
{ "Title": "Pizza Delivery", 
  "Link": "https://www.e-food.gr/pizza-delivery",
  "Desc": "Pizza Delivery από χιλιάδες καταστήματα, εύκολα - γρήγορα - με αποκλειστικές προσφορές!"},
{ "Title": "&pizza®", 
  "Link": "https://andpizza.com/",
  "Desc": "&pizza is a counter-culture pizza brand built on the strength, unity and attitude of its living-wage-paid, ampersand-tattooed tribe, the renown of its critically acclaimed pies and handcrafted beverages, and the culture of &, with its …"},
{ "Title": "Domino's Home Page - Domino's Pizza, Order Pizza …", 
  "Link": "https://www.dominos.com/en/",
  "Desc": "Order pizza, pasta, sandwiches & more online for carryout or delivery from Domino's. View menu, find locations, track orders. Sign up for Domino's email & text offers to get great deals on your next order."},
{ "Title": "Recettes de pizza : faciles et savoureusesTranslate this page", 
  "Link": "http://cuisine.journaldesfemmes.fr/recette-pizza",
  "Desc": "Le meilleur des recettes de pizzas maison, de la Margherita à la calzone en passant par la Quatre-saisons."},
{ "Title": "Online Παραγγελία Pizza Hut", 
  "Link": "https://www.pizzahut.gr/",
  "Desc": "Online Παραγγελία Pizza Hut. Μοναδική Ποιότητα και Γεύση. Δοκίμασε τις φημισμένες ζύμες μας και τα αγνά υλικά μας με τις μοναδικές online προσφορές."},
{ "Title": "Pizza Fan | Νο.1 Πίτσα Delivery στην Ελλάδα", 
  "Link": "http://www.pizzafan.gr/",
  "Desc": "Αποκλειστικές Online Προσφορές και 5% επιστροφή στη επόμενη παραγγελία σου! Μονό στην Pizza Fan, η #1 πίτσα delivery στην Ελλάδα."},
{ "Title": "Pizza & viel mehr online bestellen – …Translate this page", 
  "Link": "https://pizza.de/",
  "Desc": "Auf pizza.de kannst du Pizza, Burger, Sushi, Döner und viel mehr online bestellen. Der schnellste und günstigste Lieferservice in deiner Stadt. | pizza.de"},
{ "Title": "Pizza - Wikipedia, la enciclopedia libre", 
  "Link": "https://es.wikipedia.org/wiki/Pizza",
  "Desc": "La pizza es un pan plano horneado elaborado con harina de trigo, sal, agua y levadura, y cubierto con salsa de tomate, queso y otros ingredientes como salami, champiñones, cebolla, jamón o aceitunas."},

]
